{
  "mavipe-assina-contrato-com-a-petrobras-para-monitoramento-de-metano-por-satelite": {
    "body": "<h3>MAVIPE Assina Contrato com a PETROBRAS para Monitoramento de Metano por Satélite</h3><p><strong>26 de agosto de 2025</strong></p><p>Em 26 de agosto de 2025, a <strong>MAVIPE Sistemas Espaciais Ltda.</strong> firmou um contrato histórico com a <strong>PETROBRAS</strong> para o monitoramento de metano por satélite, abrangendo instalações onshore e offshore.</p><p>O projeto segue as diretrizes do programa <strong>OGMP 2.0</strong> (nível 5 — site level) da Organização das Nações Unidas (ONU) e reforça o compromisso da PETROBRAS com as metas globais de descarbonização e transparência ambiental.</p><p>A MAVIPE aplicará sua tecnologia proprietária de processamento de imagens e inteligência geoespacial, utilizando a <strong>plataforma DAP ATLAS</strong> para análise, rastreamento e gestão de plumas de metano em campos de produção de petróleo e gás.</p><h4>Principais destaques do contrato:</h4><ul><li>Monitoramento contínuo e independente por satélite, com revisitas periódicas;</li><li>Detecção e quantificação de plumas de metano com metodologia compatível com OGMP 2.0 Nível 5;</li><li>Integração direta dos resultados na plataforma <strong>DAP ATLAS</strong> com alertas automáticos e dashboards interativos;</li><li>Relatórios mensais de medição (RM) e relatórios de acompanhamento gerencial (RAG) para a PETROBRAS;</li><li>Treinamento e transferência de conhecimento técnico para equipes de sustentabilidade e engenharia.</li></ul><p>Este marco consolida a <strong>MAVIPE</strong> como parceira estratégica da <strong>PETROBRAS</strong> na jornada de mitigação de emissões de gases de efeito estufa e no fortalecimento da liderança tecnológica do Brasil em soluções espaciais de monitoramento ambiental.</p>"
  },

  "a-mavipe-e-certificada-pelo-ministerio-da-defesa-como-empresa-estrategica-de-defesa-eed": {
    "body": "<h3>A MAVIPE é Certificada pelo Ministério da Defesa como Empresa Estratégica de Defesa (EED)</h3><p><strong>12 de dezembro de 2024</strong></p><p>Conforme publicação no <em>Diário Oficial da União</em>, em 12 de dezembro de 2024 (Edição 239, Seção 1, Página 73), o <strong>Ministério da Defesa</strong>, por meio das Portarias GM-MD nº 5.576 e GM-MD nº 5.574, ambas de 5 de dezembro de 2024, deliberou, respectivamente, a <strong>MAVIPE Sistemas Espaciais Ltda.</strong> como <strong>Empresa Estratégica de Defesa (EED)</strong> e a <strong>Plataforma DAP ATLAS</strong> como <strong>Produto Estratégico de Defesa (PED)</strong>.</p><p>No mercado de Defesa &amp; Segurança, a MAVIPE é uma empresa de base tecnológica especializada em análises de <strong>GEOINT</strong> para monitoramento via satélite e apoio à consciência situacional marítima e terrestre (<em>Maritime Domain Awareness – MDA</em> | <em>Ground Domain Awareness – GDA</em>).</p><p>A empresa desenvolve soluções e serviços personalizados, desde o conceito operacional (<em>CONOPS</em>) até alertas antecipados e relatórios situacionais (<em>SITREPs</em>), incluindo treinamentos em tecnologia SAR, licenciamento da Plataforma DAP ATLAS, projetos de P&amp;D e consultoria técnica.</p><p>A <strong>Plataforma DAP ATLAS</strong> é uma solução georreferenciada, 100% nacional e de última geração, desenvolvida inicialmente para gerar informações de inteligência para Comando e Controle (C2) em centros de operações espaciais. Possui aplicações diretas no setor de Defesa &amp; Segurança, permitindo monitoramento remoto por satélite em ambientes terrestres e marítimos.</p><p>Com fusão e correlação de imagens ópticas e SAR, dados meteoceanográficos, sinais de AIS e RF, a DAP ATLAS fornece análises estratégicas para o rastreamento de navios não-colaborativos (<em>dark ships</em>), monitoramento de fronteiras, detecção de mudanças e vigilância de instalações civis e militares, operando 24/7 em qualquer região do território nacional.</p><p>“A certificação de <strong>Empresa Estratégica de Defesa</strong> pelo Ministério da Defesa é um orgulho e uma honra, pois atesta a capacidade técnica da MAVIPE em prover soluções de monitoramento remoto por satélite para a consecução das consciências situacionais marítima e terrestre”, afirma o VCEO e Cofundador da MAVIPE, <strong>Dr. Abilio Neves Garcia</strong>, engenheiro aeronáutico formado pelo Instituto Tecnológico de Aeronáutica (ITA).</p>"
  }
}
