A MAVIPE é Certificada pelo Ministério da Defesa como Empresa Estratégica de Defesa (EED)
12 de dezembro de 2024
Conforme publicação no D.O.U., em 12 de dezembro de 2024, Edição: 239, Seção: 1, Página: 73, do Ministério da Defesa | Gabinete do Ministro, através das Portarias GM-MD nº 5.576 e GM-MD 5.574, ambas de 5 de dezembro de 2024, o Ministro de Estado resolve deliberar, respectivamente, a MAVIPE Sistemas Espaciais Ltda. como Empresa Estratégica de Defesa (EED) e a Plataforma DAP ATLAS como Produto Estratégico de Defesa (PED).
No mercado de Defesa & Segurança, a MAVIPE Sistemas Espaciais é uma empresa de base tecnológica especializada em análises de GEOINT para a consecução do monitoramento via satélite em prol das consciências situacionais marítima e terrestre (Maritime Domain Awareness - MDA | Ground Domain Awareness - GDA). A empresa desenvolve soluções e serviços personalizados, desde o conceito operacional (CONOPS) até alertas antecipados e relatórios situacionais (SITREPs). Fornece treinamento em tecnologia SAR, licenciamento da Plataforma DAP ATLAS, participação em projetos de P&D, consultoria técnica e soluções licenciáveis.
A Plataforma DAP ATLAS é uma solução georreferenciada, 100% nacional e de última geração a nível global. Desenvolvida inicialmente para produzir informações de inteligência para Comando e Controle (C2) em centros de operações espaciais, possui inequívocas aplicações no setor de Defesa & Segurança, propiciando o monitoramento remoto por satélite em ambientes operacionais terrestres e marítimos. Por fusão e correlação de imagens de satélite ópticas e SAR, dados meteoceanográficos, sinais de AIS e RF, a Plataforma fornece soluções e análises de nível estratégico para o rastreio e detecção de navios não-colaborativos (dark ships), monitoramento de fronteiras terrestres, detecções de mudanças e monitoramento de instalações civis e militares, em quaisquer pontos do território nacional, dia e noite, em regime de trabalho 24/7.
A certificação de Empresa Estratégica de Defesa (EED), pelo Ministério da Defesa (MD), à MAVIPE Sistemas Espaciais Ltda. representam um orgulho e uma honra por atestar a capacidade técnica da empresa em prover serviços de monitoramento remoto via satélite em prol da consecução das consciências situacionais marítima e terrestre, afirma o VCEO e Cofundador da MAVIPE, Dr. Abilio Neves Garcia, engenheiro aeronáutico egresso dos quadros do Instituto Tecnológico de Aeronáutica (ITA).
